Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/samfunnskunnskap.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Etter flere hundre år i union med Danmark var skriftspråket i Norge dansk.
nn: Etter fleire hundre år i union med Danmark, var det dansk som var skriftspråket i Noreg.

source: Klagen skal sendes til skolen.
nn: Klagen skal sendast til skulen.

source: Etter hvert vil livet stabilisere seg for de fleste.
nn: Etter kvart vil livet stabilisere seg for dei fleste.

source: Det er forskjellige tradisjoner i ulike landsdeler.
nn: Det er ulike tradisjonar i ulike landsdelar.

source: De fleste som jobber med utdannings- og helsetilbud i Norge, er offentlig ansatt.
nn: Dei fleste som arbeider med utdannings- og helsetilbod i Noreg, er offentleg tilsette.

source: Svart arbeid er ulovlig
nn: Svart arbeid er ulovleg

source: Hvorfor velger mange å være medlem av en fagforening, tror du?
nn: Kvifor vel mange å vere medlem av ei fagforeining, trur du?

source: Barnevernet er der for barn som trenger hjelp.
nn: Barnevernet er der for barn som treng hjelp.

source: Skolebarn har rett til et godt skolemiljø, både fysisk og psykososialt.
nn: Skulebarn har rett til eit godt skulemiljø, både fysisk og psykososialt.

source: påskedag er helligdager.
nn: påskedag er heilagdagar.

source: legge til rette for elevmedvirkning og for at elevene skal gjøre bevisste verdivalg og valg av utdanning og framtidig arbeid
nn: leggje til rette for elevmedverknad og for at elevane skal gjere medvitne verdival og val av utdanning og framtidig arbeid

source: Denne loven gjelder for alle barn og unge som oppholder seg i Norge, uavhengig av barnets bakgrunn, nasjonalitet eller statsborgerskap.
nn: Denne lova gjeld for alle barn og unge som oppheld seg i Noreg, uavhengig av barnet sin bakgrunn, nasjonalitet eller statsborgarskap.

source: All bruk av vold er forbudt ved lov i Norge, også vold i familien, mellom kjærester, samboere og ektepar.
nn: All bruk av vald er forbode ved lov i Noreg, også vald i familien, mellom kjærastar, sambuarar og ektepar.

source: Norge i moderne tid
nn: Noreg i moderne tid

source: juni 1905 at den svenske kongen ikke lenger var Norges konge, og at unionen med Sverige var oppløst.
nn: juni 1905 at den svenske kongen ikkje lenger var konge av Noreg, og at unionen med Sverige var oppløyst.

source: Stortinget hadde mye å gjøre.
nn: Stortinget hadde mykje å gjere.

source: Spedbarnsdødeligheten i et samfunn påvirkes av levestandard, helsetilbud og medisinske framskritt, i tillegg til trygder og andre velferdsgoder for foreldre og barn.
nn: Spedbarnsdødelegheita i eit samfunn er påverka av levestandard, helsetilbod og medisinske framsteg, i tillegg til trygder og andre velferdsgode for foreldre og barn.

source: Generelt kan vi si at kystområdene har milde og snøfattige vintre, mens innlandsområdene har kalde vintrer med mye snø.
nn: Generelt kan vi seie at kystområda har milde og snøfattige vintrar, medan innlandsområda har kalde vintrar med mykje snø.

source: Man har også plikt til å gi korrekt informasjon når det offentlige ber om det.
nn: Ein har også plikt til å gje korrekt informasjon når det offentlege ber om det.

source: desember kaller vi julaften.
nn: desember kallar vi julaftan.

source: Det er viktig både for innvandreren selv og for samfunnet at han eller hun finner seg raskt til rette og etter hvert føler tilhørighet til det norske samfunnet.
nn: Det er viktig både for innvandraren sjølv og for samfunnet at han eller ho finn seg raskt til rette og etter kvart kjenner tilhøyrsle til det norske samfunnet.

source: Menneskene i Norge lærte å lage jern av smeltet jernmalm som de fant i myrene og brukte jernet til redskap og våpen.
nn: Menneska i Noreg lærte seg å lage jern av smelta jernmalm som dei fann i myrene og brukte jernet til å lage reiskapar og våpen.

source: Egenandelen til medisiner på blå resept teller sammen med egenandeler hos lege for å få frikort.
nn: Eigendelen til medisinar på blå resept tel saman med eigendelar hos lege for å få frikort.

source: Skolen ønsker å samarbeide med foreldrene og støtte dem med denne oppgaven.
nn: Skulen ønskjer å samarbeide med foreldra og støtte dei med denne oppgåva.

source: Politikken ble styrt fra Danmark.
nn: Politikken blei styrt frå Danmark.

source: Men det er viktig å være klar over at innbyggerne i velferdssamfunnet også har plikter.
nn: Men det er viktig å vere klar over at innbyggjarane i velferdssamfunnet også har plikter.

source: Voksne må selv oppsøke en privat tannlege, og det er vanlig å gå til kontroll hos tannlegen én gang i året.
nn: Vaksne må sjølv oppsøkje ein privat tannlege, og det er vanleg å gå til kontroll hos tannlegen éin gong i året.

source: I Norge er det gratis å ligge på sykehus og få behandling der, mens vi betaler en egenandel når vi går til legen.
nn: I Noreg er det gratis å liggje på sjukehus og få behandling der, medan vi betaler ein eigendel når vi går til legen.

source: En som opplever vold eller mishandling i et samlivsforhold kan få oppholdstillatelse:
nn: Ein som opplever vald eller mishandling i eit samlivsforhold kan få opphaldsløyve:

source: Dette er avhengig av grunnlaget for oppholdstillatelse.
nn: Dette er avhengig av grunnlaget for opphaldsløyve.

source: Hadde vikingene noen betydning for historien til ditt hjemland?
nn: Hadde vikingane noko å seie for historia til heimlandet ditt?

source: Hvis barnet blir født uten lege til stede eller mens mor oppholder seg i utlandet, har mor plikt til å melde fra selv.
nn: Dersom barnet blir fødd utan lege til stades eller medan mor oppheld seg i utlandet, har mor plikt til å melde frå sjølv.

source: Størrelsen på denne pensjonen varierer etter tidligere arbeidsinntekter.
nn: Storleiken på denne pensjonen varierer etter tidlegare arbeidsinntekter.

source: Videregående skole og høyere utdanning
nn: Vidaregåande skule og høgare utdanning.

source: Bare de aller svakeste og fattigste kunne få hjelp fra det offentlige, og det var store lokale forskjeller på den hjelpen som ble gitt.
nn: Berre dei aller svakaste og fattigaste kunne få hjelp frå det offentlege, og det var store lokale skilnader på den hjelpa som vart gjeven.

source: Gjennom hele livet nyter vi godt av mange ulike velferdsgoder.
nn: Gjennom heile livet nyt vi godt av mange ulike velferdsgode.

source: Men nå har foreldrene begynt å snakke mye om ekteskap.
nn: Men no har foreldra byrja å snakke mykje om ekteskap.

source: Når du har betalt denne summen i egenandeler, får du automatisk tilsendt et frikort fra Helseøkonomiforvaltningen (HELFO) i posten.
nn: Når du har betalt denne summen i eigendelar, får du automatisk tilsendt eit frikort frå Helseøkonomiforvaltningen (HELFO) i posten.

source: Kvalifiseringsprogrammet skal gi hver deltaker tilpasset opplæring og arbeidstrening slik at han eller hun lettere skal kunne komme i arbeid.
nn: Kvalifiseringsprogrammet skal gi kvar deltakar tilpassa opplæring og arbeidstrening slik at han eller ho lettare skal kunne kome i arbeid.

source: Mange av disse organisasjonene fungerer også som en slags opplæring i demokrati.
nn: Mange av desse organisasjonane fungerer òg som ei slags opplæring i demokrati.

source: Ytringsfrihet betyr at man fritt kan si sin mening om blant annet politikk og religion, at man fritt kan diskutere med andre, og at man fritt kan skrive om meningene sine uten å bli straffet for dette.
nn: Ytringsfridom tyder at ein fritt kan seie meininga si om mellom anna politikk og religion, at ein fritt kan diskutere med andre, og at ein fritt kan skrive om meiningane sine utan å bli straffa for det.

source: Skatter og avgifter
nn: Skattar og avgifter

source: De skal ha medansvar og rett til medvirkning.
nn: Dei skal ha medansvar og rett til medverknad.

source: Eksempler på rettigheter er sykepenger, dagpenger, introduksjonsstønad, barnetrygd og alderspensjon.
nn: Døme på rettar er sjukepengar, dagpengar, introduksjonsstønad, barnetrygd og alderspensjon.

source: Det fins mange frivillige organisasjoner, idrettsforeninger og politiske eller religiøse organisasjoner, som man kan delta i.
nn: Det finst mange frivillige organisasjonar, idrettsforeiningar og politiske eller religiøse organisasjonar, som ein kan delta i.

source: at utdanningen foregår under tilfredsstillende arbeidsforhold slik at studiearbeidet kan bli effektivt
nn: at utdanninga går føre seg under tilfredsstillande arbeidsforhold slik at studiearbeidet kan bli effektivt

source: Fra jordbruk til industri
nn: Frå jordbruk til industri

source: Stortinget er den øverste statsmakten i Norge.
nn: Stortinget er den øvste statsmakta i Noreg.

source: Det sies at mellom seksti og åtti prosent av jobbene i Norge ikke utlyses, men formidles gjennom nettverk.
nn: Det seiest at mellom seksti og åtti prosent av jobbane i Noreg ikkje blir utlyste, men formidla gjennom nettverk.

source: Ingen vet når de kan bli syke og trenge hjelp fra det offentlige helsevesenet.
nn: Ingen veit når dei kan bli sjuke og trenge hjelp frå det offentlege helsevesenet.

source: Kritisk tenkning og digital dømmekraft
nn: Kritisk tenking og digital dømekraft

source: Foreldrene bestemmer om barnet skal døpes eller ikke.
nn: Foreldra avgjer om barnet skal døypast eller ikkje.

source: Staten og kommunene får skatteinntekter både fra bedrifter og fra privatpersoner.
nn: Staten og kommunane får skatteinntekter både frå bedrifter og frå privatpersonar.

source: Det går likevel en grense mellom friheten til å si og skrive det man vil, og det å snakke stygt om andre mennesker.
nn: Det går likevel ei grense mellom fridomen til å seie og skrive det ein vil, og det å snakke stygt om andre menneske.

source: Frihet og ansvar
nn: Fridom og ansvar

source: Kommunen kan gi mer informasjon om dette.
nn: Kommunen kan gje meir informasjon om dette.

source: Dette er også sosiale arenaer.
nn: Dette er òg sosiale arenaer.

source: Hvordan er det vanlig å finne jobb i hjemlandet ditt?
nn: Korleis er det vanleg å finne jobb i heimlandet ditt?

source: Husk at psykologen også har taushetsplikt og ikke kan fortelle noe av det du sier, videre til andre.
nn: Hugs at psykologen òg har teieplikt og ikkje kan fortelje noko av det du seier, vidare til andre.

source: Den dagen ble Norge utsatt for en terroraksjon.
nn: Den dagen vart Noreg utsett for ein terroraksjon.

source: Det er politikerne på Stortinget som vedtar disse læreplanene.
nn: Det er politikarane på Stortinget som vedtek desse læreplanane.

source: Gravide kvinner i Norge har rett til gratis svangerskapskontroller.
nn: Gravide kvinner i Noreg har rett til gratis svangerskapskontrollar.

source: Arbeidstakeren får også en lønnsslipp som viser hvor mye han eller hun har tjent, og hvor mye han eller hun er trukket i skatt av arbeidsgiver.
nn: Arbeidstakaren får også ein lønsslipp som viser kor mykje han eller ho har tent, og kor mykje han eller ho har betalt i skatt.

source: Grunnskolen er obligatorisk og gratis.
nn: Grunnskulen er obligatorisk og gratis.

source: Flere frivillige organisasjoner påvirker også de politiske prosessene, både i lokalsamfunnet og nasjonalt.
nn: Fleire frivillige organisasjonar påverkar òg dei politiske prosessane, både i lokalsamfunnet og nasjonalt.

source: tretti prosent av de yrkesaktive i Norge i dag jobber i det offentlige.
nn: I dag jobbar rundt tretti prosent av dei yrkesaktive i Noreg i det offentlege.

source: Helsepersonell kan søke om autorisasjon fra Helsedirektoratet.
nn: Helsepersonell kan søkje om autorisasjon frå Helsedirektoratet.

source: Minoritet og majoritet i Norge
nn: Minoritet og majoritet i Noreg

source: Det kan være på arbeidsplasser, i organiserte fritidsaktiviteter og i privatlivet.
nn: Det kan vere på arbeidsplassar, i organiserte fritidsaktivitetar og i privatlivet.

source: Det å ha det godt med tankene sine, være rolig innvendig, sove godt og ellers ha det bra er også viktig for helsa.
nn: Det er òg viktig for helsa å ha det godt med tankane sine, vere roleg innvendig, sove godt og elles ha det bra.

source: Skolen har som mål å utdanne selvstendige mennesker med gode sosiale og skolefaglige ferdigheter.
nn: Skulen har som mål å utdanne sjølvstendige menneske med gode sosiale og skulefaglege ferdigheiter.

source: Dette er de viktigste oppgavene til Stortinget:
nn: Dette er dei viktigaste oppgåvene til Stortinget:

source: Dersom et barn skal plasseres utenfor hjemmet uten foreldrenes samtykke, må dette besluttes i Fylkesnemnda for barnevern og sosiale saker, som er et domstollignende organ.
nn: Dersom eit barn skal plasserast utanfor heimen utan foreldra sitt samtykke, må dette bli vedteke i Fylkesnemnda for barnevern og sosiale saker, som er eit domstolliknande organ.

source: Når personer eller organisasjoner forsøker å påvirke politikere og deres beslutninger på uformelle måter, kaller vi det lobbyisme.
nn: Når personar eller organisasjonar freistar å påverke politikarar og avgjerdene deira på uformelle måtar, kallar vi det lobbyisme.

source: Noen fakta om videregående opplæring:
nn: Nokre fakta om vidaregåande opplæring:

source: Inntektene fra skatter og avgifter er helt nødvendige for at det skal være nok penger til velferdsgodene og for at velferdssamfunnet skal fungere.
nn: Inntektene frå skattar og avgifter er heilt nødvendige for at det skal vere nok pengar til velferdsgoda og for at velferdssamfunnet skal fungere.

source: har lansert en informasjonskampanje og en nettside om vold i nære relasjoner.
nn: har lansert ein informasjonskampanje og ei nettside om vald i nære relasjonar.

source: Staten og kommunene skal på sin side kunne stole på at innbyggerne gir riktig informasjon, og at de ikke misbruker velferdsgodene.
nn: Staten og kommunane skal på si side kunne lite på at innbyggjarane gjev riktig informasjon, og at dei ikkje misbruker velferdsgoda.

source: Den økonomiske hjelpen vi kan få i slike situasjoner, er ment som en midlertidig hjelp til livet vårt blir lettere igjen.
nn: Den økonomiske hjelpa vi kan få i slike situasjonar, er meint som ei mellombels hjelp til livet vårt blir lettare att.

source: Tjenesten har en sentral rolle i kommunens folkehelsearbeid og arbeider helsefremmende og forebyggende, både med psykisk og fysisk helse og sosiale forhold.
nn: Tenesta har ei sentral rolle i kommunens folkehelsearbeid og arbeider helsefremjande og førebyggjande, både med psykisk og fysisk helse og sosiale forhold.

source: Foreldrene skal passe på at barna deltar i den obligatoriske grunnskoleopplæringen, og de skal sørge for at barna får en opplæring som passer til deres evner og interesser.
nn: Foreldra skal passe på at barna deltek i den obligatoriske grunnskuleopplæringa, og dei skal sjå til at barna får opplæring som passar til evnene og interessene deira.

source: Velferdsstaten kan ses på som en forsikring, og det er trygt for folk å vite at de vil få hjelp hvis de trenger det.
nn: Velferdsstaten kan sjåast på som ei forsikring, og det er trygt for folk å vite at dei vil få hjelp dersom dei treng det.

source: Snakk rolig og gi opplysninger i denne rekkefølgen:
nn: Snakk rolig og gje opplysningar i denne rekkjefølgja:

source: Synes du det er viktig å stemme ved politiske valg?
nn: Synest du det er viktig å stemme ved politiske val?

source: Det er lett å finne informasjon om forebygging av ulike sykdommer og om ulike måter å behandle sykdommer på.
nn: Det er lett å finne informasjon om førebygging av ulike sjukdomar og om ulike måtar å behandle sjukdomar på.

source: «Olav og Rane i Viking» tegnet av Halfdan egedius (1899)
nn: «Olav og Rane i Viking» teikna av Halfdan Egedius (1899)

source: rett tjeneste og støtte til rett tid
nn: rett teneste og støtte til rett tid

source: Som regel har foreldrene hovedansvaret for barna sine, og barn har krav på omsorg og omtanke fra foreldrene.
nn: Som regel har foreldra hovudansvaret for barna sine, og barn har krav på omsorg og omtanke frå foreldra.

source: Noen ganger kan psykiske lidelser komme etter kriser, dødsfall, ulykker eller opplevelser i krigssituasjoner.
nn: Nokre gonger kan psykiske lidingar kome etter kriser, dødsfall, ulukker eller opplevingar i krigssituasjonar.

source: Lærerne har ikke lov til å bruke noen former for vold mot elevene.
nn: Lærarane har ikkje lov til å bruke nokon former for vald mot elevane.

source: å få flere i arbeid og aktivitet, færre på støtteordninger
nn: å få fleire i arbeid og aktivitet og færre på støtteordningar

source: Noen legemidler, som for eksempel milde smertestillende medisiner, kan du også kjøpe i matbutikken eller på bensinstasjoner.
nn: Nokre legemiddel, som til dømes milde smertestillande medisinar, kan du også kjøpe i matbutikken eller på bensinstasjonar.

source: Både arbeidstaker og arbeidsgiver skal underskrive avtalen.
nn: Både arbeidstakaren og arbeidsgjevaren skal skrive under på avtalen.

source: Hvilke utfordringer ser du for deg at en person som bryter med den tradisjonelle oppfattelsen av kjønn og seksualitet har?
nn: Kva for utfordringar ser du for deg at ein person som bryt med den tradisjonelle oppfatninga av kjønn og seksualitet, har?

source: alle mennesker har de samme menneskerettighetene uavhengig av kjønn, religion, etnisitet, politisk syn, nasjonalitet osv.
nn: alle menneske har dei same menneskerettane uavhengig av kjønn, religion, etnisitet, politisk syn, nasjonalitet osv.

source: Det er tillatt også for personer av samme kjønn å inngå ekteskap.
nn: Det er tillate også for personar av same kjønn å inngå ekteskap.

source: Kvinnen må fylle ut og levere et skjema der hun underskriver på at hun ønsker abort og at hun har fått opplysninger om de medisinske sidene ved aborten og om muligheten for å få mer informasjon om alternativer til en abort.
nn: Kvinna må fylle ut og levere eit skjema der ho skriv under på at ho ønskjer abort og at ho har fått informasjon om dei medisinske sidene ved aborten og om moglegheita for å få meir informasjon om alternativ til å ta abort.

source: Diskuter hva en skriftlig søknad bør inneholde.
nn: Diskuter kva ein skriftleg søknad bør innehalde.

source: sosial status og sosiale relasjoner
nn: sosial status og sosiale relasjonar

source: Det er vanlig at bryllupsgjestene og andre som kjenner brudeparet eller parets familie, gir en gave til brudeparet.
nn: Det er vanleg at bryllaupsgjestene og andre som kjenner brureparet eller parets familie, gjev ei gåve til brureparet.

source: saksbehandlere, kontorpersonell og andre ansatte i Nav
nn: saksbehandlarar, kontorpersonale og andre tilsette i Nav

source: Svart arbeid er ulovlig og regnes som økonomisk kriminalitet.
nn: Svart arbeid er ulovleg og blir rekna for økonomisk kriminalitet.

source: Foredraget kan du se her:
nn: Foredraget kan du sjå her:

source: Hva er arbeid?
nn: Kva er arbeid?

source: Rettigheter og plikter i arbeidslivet
nn: Rettar og plikter i arbeidslivet

source: Kommisjonen leverte sin innstilling i 1987, og begrepet bærekraftig utvikling gikk som en rød tråd gjennom rapporten.
nn: Kommisjonen leverte innstillinga si i 1987, og omgrepet bærekraftig utvikling gjekk som ein raud tråd gjennom rapporten.

source: Straffeloven fastslår at den som ved vold, frihetsberøvelse, press eller trusler tvinger noen til å inngå ekteskap, kan straffes med fengsel i inntil seks år.
nn: Straffelova slår fast at den som ved vald, fridomsrøving, press eller truslar tvingar nokon til å inngå ekteskap, kan straffast med fengsel i inntil seks år.

source: Viktige beskjeder til foreldre eller foresatte står også på disse planene.
nn: Viktige meldingar til foreldre eller føresette står også på desse planane.

source: Grunnlaget for denne rikdommen er de rike naturressursene og hvordan menneskene i Norge har lært å bruke disse.
nn: Grunnlaget for denne rikdomen er dei rike naturressursane og måten menneska i Noreg har lært å bruke desse ressursane på.

source: Det er vanlig å feire fødselsdager, spesielt for barn.
nn: Det er vanleg å feire fødselsdagar, spesielt for barn.

source: Det er også nødvendig for velferdssamfunnet at flest mulig tar utdanning.
nn: Det er også nødvendig for velferdssamfunnet at flest mogleg tek utdanning.

source: Har dere noen eksempler på utvikling som ikke er bærekraftig?
nn: Har de nokre døme på utvikling som ikkje er berekraftig?

source: Tidligere var det vanlig å bo i storfamilier, mens i dag vokser de fleste barn opp i kjernefamilier.
nn: Tidlegare var det vanleg å bu i storfamiliar, medan dei fleste barn i dag veks opp i kjernefamiliar.

source: Mange vil også kunne finne arbeid i yrker som har med utvikling av ny informasjonsteknologi å gjøre.
nn: Mange vil også kunne finne arbeid i yrke som har med utvikling av ny informasjonsteknologi å gjere.

source: Sametinget ble opprettet for å sikre den samiske befolkningen i Norge en politisk representasjon og medvirkning.
nn: Sametinget vart oppretta for å sikre den samiske befolkninga i Noreg ein politisk representasjon og medverknad.

source: Etter at det ble funnet olje i Nordsjøen på slutten av 1960-årene, ble olje- og gassproduksjon en viktig del av den norske industrien.
nn: Etter at det blei funne olje i Nordsjøen på slutten av 1960-talet, blei olje- og gassproduksjon ein viktig del av den norske industrien.

source: Arbeidstakere i Norge har rett til å være borte fra jobben med full lønn et visst antall dager hvis de selv eller barna er syke.
nn: Arbeidstakarar i Noreg har rett til å vere borte frå jobben med full løn eit visst tal dagar dersom dei sjølve eller barna er sjuke.

source: De skal også ha adventskalender og gå rundt juletreet.
nn: Dei skal også ha adventskalender og gå rundt juletreet.

source: Eksempler på slike organisasjoner er:
nn: Eksempel på slike organisasjonar er:

source: Arbeiderbevegelsen i Norge har røtter tilbake til 1600-tallet, men ble mer organisert fra 1880-årene da det ble flere industriarbeidsplasser.
nn: Arbeidarrørsla i Noreg har røter tilbake til 1600-talet, men vart meir organisert frå 1880-åra då det vart fleire industriarbeidsplassar.

source: Hele folket i arbeid!
nn: Heile folket i arbeid!

source: hvorfor du passer til jobben
nn: kvifor du passar til jobben

source: Etter at det hadde oppstått politisk uenighet med kongen i Sverige, erklærte Stortinget 7.
nn: Etter at det hadde oppstått politisk usemje med kongen i Sverige, erklærte Stortinget 7.

source: EØS-avtalen regulerer samhandel og andre økonomiske forhold mellom EØS-landene.
nn: EØS-avtalen regulerer samhandel og andre økonomiske forhold mellom EØS-landa.

source: desember feirer mange nyttårsaften med familie og venner.
nn: desember feirar mange nyttårsaftan med familie og vener.

source: Det er viktig å bruke kontakter og nettverk, og vise at du er interessert i å jobbe.
nn: Det er viktig å bruke kontaktar og nettverk, og vise at du er interessert i å jobbe.

source: Det betyr at staten tar ansvaret for at innbyggerne får den behandlingen de trenger, uavhengig av personlig økonomi.
nn: Det betyr at staten tek ansvaret for at innbyggjarane får den behandlinga dei treng, uavhengig av personleg økonomi.

source: det offentlige og arbeidsgiveren skal legge til rette slik at funksjonshemmede lettere skal kunne være i arbeid
nn: det offentlege og arbeidsgivaren skal leggje til rette slik at funksjonshemma lettare skal kunne vere i arbeid

source: Fylkeskommunen har ansvaret for opplæringen.
nn: Fylkeskommunen har ansvaret for opplæringa.

source: Mange barn måtte også jobbe på fabrikkene for at familien skulle overleve.
nn: Mange barn måtte også jobbe på fabrikkane for at familien skulle overleve.

source: Like viktig som at alle er frie til å velge religion/livssyn selv, er det at vi har den samme friheten til å ikke tilhøre en religion eller livssyn.
nn: Like viktig som at alle er frie til å velje religion/livssyn sjølv, er det at vi har den same fridomen til å ikkje tilhøyre ein religion eller eit livssyn.

source: familiegjenforente med de to gruppene over
nn: familiesameinte med dei to gruppene over
